esp-arduino-libs/ESP32_Display_Panel/test_apps/panel/sdkconfig.ci.m5stack_m5core3
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BOARD_MANUFACTURER_ALL=y
CONFIG_BOARD_M5STACK_M5CORES3=y

CONFIG_SPIRAM=y
CONFIG_SPIRAM_MODE_OCT=y
CONFIG_SPIRAM_FETCH_INSTRUCTIONS=y
CONFIG_SPIRAM_RODATA=y
CONFIG_SPIRAM_SPEED_80M=y
